Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/press_releases_fi/tiedote_2011_saamsote.pdf.tmx
Source language: fin
Languages: sms

source: SAAMENKIELISTEN SOSIAALI- JA TERVEYSPALVELUJEN SAATAVUUDEN TURVAAMISEKSI 600 000 EUROA
sms: SÄÄʹMǨIÕLLSAI SOSIAL- DA TIÕRVÂSVUÕTTKÄÄZZKÕÕZZI VUÄǮǮAMVUÕĐ STAANEEM DIÕTT 600 000 EUʹRRED

source: - Lapin aluehallintovirasto on vahvistanut 16.2. 2011 Saamelaiskäräjien ja saamelaisten
sms: - Sääʹmjânnam vuʹvddvaaldšemkoontâr lij staanâm 16.2.2011 Sääʹmteeʹǧǧ da saaʹmi

source: kotiseutualueen kuntien tekemät sopimukset saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi osoitetun valtionavustuksen käytöstä vuonna 2011.
sms: dommvuuʹd kooʹddi tuejjeem suåppmõõžžid, sääʹmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt čuäʹjtum valdiaveäʹǩǩvuõđ âânnmõõžžâst eeʹjjest 2011.

source: Saamelaisten kielellisten ja kulttuuristen oikeuksien toteuttamiseksi on valtion talousarviossa ollut vuodesta 2002 lähtien erillinen valtionavustus.
sms: Saaʹmi ǩiõllsaž da kulttuursaž vuõiggâdvuõđi tuõttâm diõtt lij valdia mäʹhssemplaanâst leämmaž eeʹjjest 2002 ääʹljeeʹl pååđnallšem valdiaveäʹǩǩvuõtt.

source: Valtionavustus maksetaan Saamelaiskäräjien kautta saamelaisten kotiseutualueen kunnille.
sms: Valdiaveäʹǩǩvuõtt määuʹset Sääʹmteeʹǧǧ pääiʹǩ saaʹmi dommvuuʹd kooʹddid.

source: Saamelaiskäräjien esittämä määrärahantarve saamenkielisiin sosiaali- ja terveyspalveluihin oli vuodelle 2011 yhteensä 1,6 miljoonaa euroa.
sms: Sääʹmteeʹǧǧ puʹhttum alttõs lij mieʹrrtieʹǧǧtarbb, sääʹmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzid tän 2011 eeʹjjest õhttseʹžže 1,6 miljoon euʹrred.

source: 600 000 euron valtionavustus jakautui saamelaisten kotiseutualueen kuntien kesken seuraavasti: Enontekiön kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 93 523,50 euroa:
sms: 600 000 eeuʹr valdiaveäʹǩǩvuõtt juâkkõõđi saaʹmi dommvuuʹdi kooʹddi mieʹldd puõʹttinalla: Enontekiö kååʹdd sääʹmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseʹžže 93 523,50 euʹrred:

source: - Saamenkielisen päivähoidon turvaaminen Hetassa 22 811 €
sms: - Sääʹmǩiõllsa peiʹvvhååid staanumuš Hettast 22 811 €

source: - Saamenkielisen päivähoidon turvaaminen Karesuvannossa ostopalveluna Ruotsin Karesuandon saamenkielisestä päiväkodista 5 987,50 €
sms: - Sääʹmǩiõllsa peiʹvvhååid staanumuš Karesuvannost vuäʹsttemkääzzkõssân Ruõcc Karesuando sääʹmǩiõllsaž peiʹvvpõõrtâst 5 987,50 €

source: - Saamenkielinen kotiavustaja Veahkki ostopalveluna 25 575 €
sms: - Sääʹmǩiõllsaž dommveäʹǩǩteei Veahkki vuäʹsttemkääzzkõssân 25 575 €

source: - Saamenkielinen terveydenhoitaja, Enontekiön kunnan avohoito 39 150 €
sms: - Sääʹmǩiõllsaž tiõrvâsvuõtthoiʹddjeei, Enontekiö kååʹdd äävhåidd 39 150 €

source: Inarin kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 232 120 euroa:
sms: Aanar kååʹdd sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseʹžže 232 120 euʹrred:

source: - Inarin pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 27 000 €
sms: - Aanar tâʹvvsääʹmǩiõllsa joukkpiârpeiʹvvpõõrt tuåimmjem staanumuš 27 000 €

source: - Ivalon pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 16 100 €
sms: - Âʹvvel tâʹvvsääʹmǩiõllsa joukkpiârpeiʹvvpõõrt tuåimmjem staanumuš 16 100 €

source: - Koltansaamenkielinen kotipalvelutyöntekijä Sevettijärven alueelle 33 262,50 €
sms: - Nuõrttsääʹmǩiõllsaž dommkääzzkõstuâjjlaž Čeʹvetjääuʹr voudda 33 262,50 €

source: - Pohjoissaamenkielinen kotipalvelutyöntekijä Pohjois-Inarin alueella 32 332,50 €
sms: - Tâʹvvsääʹmǩiõllsaž dommkääzzkõstuâjjlaž Tâʹvv-Aanar vuuʹdest 32 332,50 €

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Mustikka 31 650 €
sms: - Sääʹmǩiõllsaž âʹlddhoiʹddjeei, Männikkö kääzzkâʹsttemdomm, juâǥǥas Mustikka 31 650 €

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Hilla-Puolukka 31 650 €
sms: - Sääʹmǩiõllsaž âʹlddhoiʹddjeei, Männikkö kääzzkâʹsttemdomm, juâǥǥas Hilla-Puolukka 31 650 €

source: - Koltansaamenkielinen kylätyöntekijä Sevettijärvi-Näätämö alueelle 16 050 €
sms: - Nuõrttsääʹmǩiõllsaž sijddtuâjjlaž Čeʹvetjäuʹrr-Njauddâm voudda 16 050 €

source: - Saamenkielinen kylätyöntekijä Pohjois-Inarin alueelle 18 600 €
sms: - Sääʹmǩiõllsaž sijddtuâjjlaž Tâʹvv-Aanar voudda 18 600 €

source: - Saamenkielinen kylätyöntekijä Nellim-Keväjärvi alueelle 15 975 €
sms: - Sääʹmǩiõllsaž sijddtuâjjlaž Njeäʹllem-Keväjääuʹr voudda 15 975 €

source: - Pohjoissaamenkielinen hammashoitaja 9 500 €
sms: - Tâʹvvsääʹmǩiõllsaž pääʹnnhoiʹddjeei 9 500 €

source: Sodankylän kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 38 025 euroa:
sms: Suäʹđjel kååʹdd Sääʹmǩiõllsa sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseʹžže 38 025 euʹrred:

source: - Saamenkielinen lähihoitaja vanhustenhuoltoon 38 025 €
sms: - Sääʹmǩiõllsaž âʹlddhoiʹddjeei ââʹǩǩoummihuõʹlle 38 025 €

source: Utsjoen kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 236 331,50 euroa:
sms: Uccjooǥǥ kååʹdd Sääʹmǩiõllsa sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseʹžže 236 331,50 euʹrred:

source: - Saamenkielisen päivähoidon turvaaminen Utsjoen kirkonkylässä 45 675 €
sms: - Sääʹmǩiõllsa peiʹvvhååid staanumuš Uccjooǥǥ ceerkavsiidâst 45 675 €

source: - Saamenkielinen perhetyö 30 316,50 €
sms: - Sääʹmǩiõllsaž piârtuâjj 30 316,50 €

source: - Karasjoen kriisi- ja insestikeskuksen sopimuksen jatkaminen 1 750 €
sms: - Karasjooǥǥ kriisi- da insestikõõskõõzz suåppmõõžž juätkkmõš 1 750 €

source: - Auttaja-Aslak –toiminta, Utsjoki 30 750 €
sms: - Veäʹǩǩteei -Aslak –tuåimmjumuš, Uccjokk 30 750 €

source: - Auttaja-Aslak –toiminta, Karigasniemi 33 000 €
sms: - Veäʹǩǩteei -Aslak –tuåimmjumuš, Karigasnjargg 33 000 €

source: - Hoivatyöntekijä 34 440 €
sms: - Håiddtuâjjlaž 34 440 €

source: - Saamenkielinen toiminnanohjaaja 33 000 €
sms: - Sääʹmǩiõllsaž tuåimmjemvuäʹpsteei 33 000 €

source: - Saamenkielinen terveydenhoitaja 27 400 €
sms: - Sääʹmǩiõllsaž tiõrvâsvuõtthoiʹddjeei 27 400 €

source: Lisätietoja: Pia Ruotsala, sosiaali- ja terveyssihteeri, Saamelaiskäräjät, 040-7262688,
sms: Lââʹssteâđaid: Pia Ruotsala, sosial- da tiõrvâsvuõttpiizar, Sääʹmteʹǧǧ, 040-7262688,
